{
    "en": {
        "nav-home": "Home",
        "nav-about": "About",
        "nav-pages": "Pages",
        "contact": "Contact Us",
        "welcome": "Welcome to Beautyness!!!",
        "bring-beauty": "Bring The well-being & beauty naturally!!!",
        "your-body": "Your body does a lot for you, and your caring therapist can help you return the favor in a way that benefits both your physical and mental wellness.",
        "reservation": "Make a reservation",
        "spa": "Spa & Massage",
        "wellness": "Your wellness goals and the areas of preference, then unwind with a customized massage experience.",
        "read": "Read more",
        "hair": "Hair & Beauty",
        "combining": "Combining skin-type-specific cleansing & toning, exfoliation, deep-pore cleansing extractions customized treatment.",
        "treatment": "Body Treatment",
        "offers": "Offers therapeutic benefits such as relief of muscle tension and increased circulation to the areas worked.",
        "care": "Take Your Care",
        "elevate": "Elevate Your Lifestyle by Bring Balance and Well Being Into Your Life",
        "designed": "Designed to allow you to unwind and feel confident that you’re in good, caring hands. Our first priority is cleanliness. We have a full-time staff whose job is to ensure that the environment at Beautyness remains.",
        "services": "Our Services",
        "creative": "Creative excellence and the",
        "unparalleled": "unparalleled hospitality",
        "appointment": "GET AN APPOINTMENT",
        "customers": "What our Customers says...",
        "made": " Made an appointment with Beautyness and it was the best experience in a salon I have ever had. They went above and beyond to make sure I got what I wanted, & patiently explained her process ",
        "jm": "James Williams",
        "comment1": "I have been going to Beautyness they are always goes above and beyond my expectations and leaves my hair looking and feeling fantastic and looking exactly as I hoped, if not better ",
        "states": "United States",
        "name": "Carolyn James",
        "benefits": "Our Awesome Benefits",
        "benefit-1": "What you’ll get from Us",
        "benefit-2": "Built with you in mind",
        "benefit-2_1": "We know how important it is to maintain strong relationships with clients.",
        "benefit-3": "The Perfect Salon Services",
        "benefit-3_1": "Talented, educated, and fashion-forward artists meet the unique needs of client.",
        "benefit-4": "Skin Deep Experiences",
        "benefit-4_1": "Appropriate for all skin types, sun damage, fine lines and wrinkles, acne, and oily.",
        "benefit-5": "Essential Spa Pedicure",
        "benefit-5_1": "Indulge in a soothing foot bath along with a callous smoothing exfoliating scrub.",
        "benefit-6": "Skilled Spa Services",
        "benefit-6_1": "Our skilled estheticians offer an array of refreshing treatments.",
        "benefit-7": "Perfect & Natural Products",
        "benefit-7_1": "We offer the very best in luxury beauty products for both hair and skin.",
        "discount": "Flat Discount",
        "claim": "Claim upto 50% offer on the most popular services...",
        "retreat": "Our Retreat is not meant to be an occasional treat, but rather a part of your routine that restores balance to your daily life.",
        "flat": "- Get Flat -",
        "discount-1": "Discount",
        "our-blog": "Our Blog",
        "updates": "Latest Updates",
        "september": "September",
        "pb": "Peter Bergson",
        "make-up": "How to make the make-up stay last",
        "aromatherapy": "Therapeutic aromatherapy can help bring balance both mentally, physically, and different blends.",
        "jw": "John Walker",
        "tips": "Tips to improve your body via cleansing",
        "whether": "Whether you’re looking to stress, boost energy, improve sleep, clear sinuses, or relieve a headache.",
        "cj": "Christina John",
        "experience": "Experience the beauty at our beauty spa",
        "therapy": "We’ve created a range of proprietary aromatherapy blends to enhance your massage or skin therapy.",
        "view": "view more stories",
        "explore": "Explore",
        "services-2": "Services",
        "articles": "Articles",
        "utility": "Utility Pages",
        "guide": "Style Guide",
        "404": "404 Not Found",
        "password": "Password Protected",
        "licenses": "Licenses",
        "changelog": "Changelog",
        "touch": "Keep in Touch",
        "mail": "Mail :",
        "mail-2": "support@doctors.com",
        "address": "Address :",
        "address-2": "24A Kingston St, Los Vegas NC 28202, USA.",
        "hours": "Working Hours",
        "schedule": "Mon to Fri: 7am - 6pm",
        "schedule2": "Sat: 9am - 7pm",
        "schedule3": "Sun: 9am - 6pm",
        "footer": "Drafted by VictorFlow - Powered by Webflow."
      },
      "ru": {
        "nav-home": "дом",
        "nav-about": "о нас",
        "nav-pages": "страницы",
        "contact": "связаться с нами",
        "welcome": "Добро пожаловать в Красоту!!!",
        "bring-beauty": "Подарите хорошее самочувствие и красоту естественным путем!!!",
        "your-body": "Ваше тело многое делает для вас, и ваш заботливый терапевт может помочь вам отплатить тем же способом, который принесет пользу как вашему физическому, так и психическому здоровью.",
        "reservation": "Сделайте предварительный заказ",
        "spa": "Спа и массаж",
        "wellness": "Ваши оздоровительные цели и области, которые вы предпочитаете, затем расслабьтесь с помощью индивидуального массажа.",
        "read": "ПОДРОБНЕЕ",
        "hair": "Волосы и красота",
        "combining": "Сочетание очищения и тонизирования в зависимости от типа кожи, пилинга, экстракции для глубокого очищения пор по индивидуальному заказу.",
        "treatment": "Уход за телом",
        "offers": "Обеспечивает терапевтические преимущества, такие как снятие мышечного напряжения и усиление кровообращения в обрабатываемых областях.",
        "care": "Береги себя",
        "elevate": "Улучшите свой образ жизни, привнеся в свою жизнь баланс и благополучие",
        "designed": "Разработанный для того, чтобы позволить вам расслабиться и чувствовать уверенность в том, что вы находитесь в хороших, заботливых руках. Наш главный приоритет - чистота. У нас есть штатный сотрудник, чья работа заключается в том, чтобы обеспечить сохранение окружающей среды в Beautyness.",
        "services": "Наши услуги",
        "creative": "Творческое совершенство и",
        "unparalleled": "непревзойденное гостеприимство",
        "appointment": "ЗАПИШИТЕСЬ НА ПРИЕМ",
        "customers": "То, что говорят наши клиенты...",
        "made": "Записалась на прием к косметологу, и это был лучший опыт посещения салона, который у меня когда-либо был. Они сделали все возможное, чтобы убедиться, что я получила то, что хотела, и терпеливо объяснили ей процесс",
        "jm": "Джеймс Уильямс",
        "comment1": "Я стремлюсь к красоте, она всегда превосходит все мои ожидания и придает моим волосам фантастический вид и ощущения, и выглядит именно так, как я надеялась, если не лучше",
        "states": "Соединенные Штаты",
        "name": "Кэролин Джеймс",
        "benefits": "Наши потрясающие преимущества",
        "benefit-1": "Что вы получите от нас",
        "benefit-2": "Построенный с учетом ваших пожеланий",
        "benefit-2_1": "Мы знаем, как важно поддерживать прочные отношения с клиентами.",
        "benefit-3": "Идеальные салонные услуги",
        "benefit-3_1": "Талантливые, образованные и идущие в ногу со временем художники удовлетворяют уникальные потребности клиентов.",
        "benefit-4": "Глубокие переживания на коже",
        "benefit-4_1": "Подходит для всех типов кожи, при повреждениях от солнца, тонких линиях и морщинках, угревой сыпи и жирной коже.",
        "benefit-5": "Незаменимый Спа-педикюр",
        "benefit-5_1": "Побалуйте себя успокаивающей ванночкой для ног вместе с разглаживающим кожу отшелушивающим скрабом.",
        "benefit-6": "Квалифицированные Спа-услуги",
        "benefit-6_1": "Наши квалифицированные косметологи предлагают широкий спектр освежающих процедур.",
        "benefit-7": "Идеальные и натуральные продукты",
        "benefit-7_1": "Мы предлагаем самые лучшие косметические средства класса люкс как для волос, так и для кожи.",
        "discount": "Фиксированная скидка",
        "claim": "Получите скидку до 50% на самые популярные услуги...",
        "retreat": "Наш ретрит предназначен не для того, чтобы быть случайным развлечением, а скорее частью вашей рутины, которая восстанавливает баланс в вашей повседневной жизни.",
        "flat": "- Становись плоским -",
        "discount-1": "Скидка",
        "our-blog": "Наш блог",
        "updates": "Последние обновления",
        "september": "Сентябрь",
        "pb": "Питер Бергсон",
        "make-up": "Как сделать так, чтобы макияж держался дольше",
        "aromatherapy": "Терапевтическая ароматерапия может помочь восстановить душевный и физический баланс с помощью различных смесей.",
        "jw": "Джон Уокер",
        "tips": "Советы по улучшению состояния вашего организма с помощью очищения",
        "whether": "Независимо от того, хотите ли вы снять стресс, зарядиться энергией, улучшить сон, прочистить носовые пазухи или облегчить головную боль.",
        "cj": "Кристина Джон",
        "experience": "Насладитесь красотой в нашем салоне красоты",
        "therapy": "Мы создали целый ряд фирменных ароматерапевтических смесей для улучшения вашего массажа или ухода за кожей.",
        "view": "посмотреть больше историй",
        "explore": "Исследовать",
        "services-2": "Услуги",
        "articles": "Статьи",
        "utility": "Служебные страницы",
        "guide": "Руководство по стилю",
        "404": "404 Не найдено",
        "password": "Защищен паролем",
        "licenses": "Лицензии",
        "changelog": "Журнал изменений",
        "touch": "поддерживать связь",
        "mail": "Почта :",
        "mail-2": "support@doctors.com",
        "address": "Адрес :",
        "address-2": "Улица Кингстон, 24А, Лас-Вегас, Северная Каролина 28202, США.",
        "hours": "Рабочее время",
        "schedule": "Пн - пт: с 7 до 18",
        "schedule2": "Сб: с 9 до 19",
        "schedule3": "Пн: с 9 до 18",
        "footer": "Разработан Виктором Флоу на базе Webflow."
      }   
    }